<!doctype html>
<!--[if lt IE 7]>      <html class="no-js lt-ie10 lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]>         <html class="no-js lt-ie10 lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]>         <html class="no-js lt-ie10 lt-ie9"> <![endif]-->
<!--[if IE 9]>         <html class="no-js lt-ie10 ie9"> <![endif]-->
<!--[if gt IE 9]><!--> <html class="no-js"> <!--<![endif]-->
<html lang="en">
  <head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    
    <title>Glossar | GreimDesign.de</title>
    <meta name="description" content="GreimDesign ist ein Designb&uuml;ro mit Sitz in M&uuml;nster / Westfalen. Gegr&uuml;ndet von Tischlermeister Bastian Greim im Jahr 2006 hat sich GreimDesign auf die Gestaltung hochwertiger Einrichtungsobjekte spezialisiert.">
    <meta name="keywords" content="Greim, Design, Greimdesign, Greim-Design, Bastian Greim, Tischlermeister, Designer, M&ouml;bel, M&ouml;beldesign, Design, Designm&ouml;bel, Holzm&ouml;bel, Plustish, Plustisch, Shwingsitz, Schwingsitz, Kneestool, Kniestuhl, Decktish, Decktisch, Deckshine, Deckschein, Goldshine, Goldschein, Kippshine, Kippschein, Phonodeck, Steckbord, Steckboard, Singledeck, Doubledeck, Klubstool, Clubstool, M&uuml;nster">
    <meta name="Language" content="German, de, deutsch" />
    <meta name="geo.region" content="DE-NW" />
    <meta name="geo.placename" content="Münster" />
    <meta name="robots" content="all" />
    <meta name="revisit-after" content="14 days" />
    <meta name="author" content="Kontinui.de" />

    
    <meta name="HandheldFriendly" content="True">
    <meta name="MobileOptimized" content="0">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=1.0, user-scalable=1" />
    
    
    <meta name="apple-mobile-web-app-capable" content="yes">
    
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    
    <link rel="shortcut icon" href="favicon.ico">
    
    <link rel="apple-touch-icon-precomposed" sizes="144x144" href="apple-touch-icon-144x144-precomposed.png">
    
    <link rel="apple-touch-icon-precomposed" sizes="114x114" href="apple-touch-icon-114x114-precomposed.png">
    
    <link rel="apple-touch-icon-precomposed" sizes="72x72" href="apple-touch-icon-72x72-precomposed.png">
    
    <link rel="apple-touch-icon-precomposed" href="apple-touch-icon-precomposed.png">

    <link href="assets/css/styles.min.css" rel="stylesheet" type="text/css" media="all"/>
    <!--[if lt IE 10]><link href="assets/css/styles-ie.min.css" rel="stylesheet" type="text/css" media="all"/><![endif]--> 
    
     
  </head>

  <body class="infopage " id="skrollr-body">
    <!--[if lt IE 9]>
<p class="chromeframe">You are using an outdated browser. <a href="http://browsehappy.com/">Upgrade your browser today</a> or <a href="http://www.google.com/chromeframe/?redirect=true">install Google Chrome Frame</a> to better experience this site.</p>
<![endif]-->    

<div class="header" id="top">
  <div class="topbar">
    <a href="index.html" alt="zur&uuml;ck zur Startseite" class="logo-nu">GreimDesign</a>
  </div>
  <a href="#menu" class="navibut" alt="Men&uuml; anzeigen">
    <span class="naviicon icnopen">Men&uuml; anzeigen</span>
  </a>
</div>
    

<div class="wrapper">	

  <div class="page">

    
    <input type="checkbox" id="showtoc" />
    <div class="page-header heading has-toc clearfix">
      <h1 class="heading-title icon-book-alt2">
        <span class="heading-titletext">Glossar</span>
        <label for="showtoc" class="tocbut ie9-filter"></label>							
      </h1>
    </div>

    
    <nav class="panel toc-panel clearfix ie9-filter">
      <a href="#gloss-wal" class="">Amerikanisches Walnussholz</a>
      <a href="#gloss-bir" class="">Birkenfurnier-Sperrholz</a>
      <a href="#gloss-bla" class="">Blattgold</a>
      <a href="#gloss-flo" class="">Flockbeschichtung</a>
      <a href="#gloss-fur" class="">Furnier</a>
      <a href="#gloss-hpl" class="">HPL-Beschichtung</a>
      <a href="#gloss-int" class="">Integralschaum</a>
      <a href="#gloss-kom" class="">Kompositionsgold</a>
      <a href="#gloss-mic" class="">Microleder</a>
      <a href="#gloss-oel" class="">&Ouml;l- &amp; Wachsveredelung</a>
      <a href="#gloss-pmm" class="">PMMA</a>
      <a href="#gloss-pol" class="">Polsterbez&uuml;ge</a>
      <a href="#gloss-pul" class="">Pulverbeschichtung</a>
    </nav>

    <div class="page-body glossary">
      <div class="part">
        <h3 class="part-title anchor-title" id="gloss-wal"><a href="#top">Amerikanisches Walnussholz</a></h3>
        <p>Das Holz der Walnuss geh&ouml;rt zu den harten Laubh&ouml;lzern. Die Walnuss ist ein Kernholzbaum mit einer homogenen Holzqualit&auml;t bez&uuml;glich Dauerhaftigkeit, Farbigkeit und Maserung. Die Farbe der mit &Ouml;l veredelten Holzoberfl&auml;che changiert gleichm&auml;&szlig;ig zwischen Zimt- und Schokoladenbraun.</p>
        <p>Im Gegensatz zum europ&auml;ischen bzw. franz&ouml;sischen Nussbaum weist das Holz der amerikanischen Walnuss deutlich weniger &Auml;ste und Verwachsungen auf. Dadurch ergibt sich eine gleichm&auml;&szlig;ige, ruhige Zeichnung, die sehr gut mit dem klaren Design unserer M&ouml;bel harmoniert.</p>
      </div>

      <div class="part">
        <h3 class="part-title anchor-title" id="gloss-bir"><a href="#top">Birkenfurnier-Sperrholz</a></h3>
        <p>Bei dem von uns verwendeten Birkenfurnier-Sperrholz werden sieben Lagen Birkenfurnier jeweils wechselnd l&auml;ngs und quer zum Faserverlauf miteinander verleimt. Dadurch entsteht ein weitgehend verzugsfreier Plattenwerkstoff, der gegen das so genannte &raquo;Arbeiten&laquo; des Holzes resistent ist: Da Holz sich bei Feuchtigkeitsaufnahme aus der Luft in Querrichtung ausdehnt, nicht jedoch l&auml;ngs der Faser, verhindern die gegens&auml;tzlich verleimten Faserrichtungen diese Deformation. Daher auch der Name &raquo;Sperrholz&laquo;.</p>
      </div>

      <div class="part">
        <h3 class="part-title anchor-title" id="gloss-bla"><a href="#top">Blattgold</a></h3>
        <p>Als Blattgold bezeichnet man d&uuml;nn ausgewalzte Goldfolie mit einer Dicke von ca. 0,007 mm. Mit nur einem Gramm Gold l&auml;sst sich ca. ein halber Quadratmeter Blattgold herstellen, bei einer St&auml;rke von etwa 100&#8211;1000 Atomlagen.</p>

        <p>Bei Blattgold handelt es sich um eine Legierung, also eine Mischung aus Gold und anderen Edelmetallen (z.B. Kupfer, Silber, etc.). Durch diese Verbindung zweier Elemente lassen sich die Eigenschaften des Materials positiv ver&auml;ndern. Reines Gold ist sehr weich und wird durch Zusatz eines anderen Metalls geh&auml;rtet. Durch Legierung kann auch der Farbton des Goldes ver&auml;ndert werden: Von silbrigem Wei&szlig;gold bis hin zu honigfarbenen Goldt&ouml;nen ist jede Farbnuance m&ouml;glich. Das von uns verwendete 585er Blattgold enth&auml;lt einen 85,5%-igen Goldanteil in der Legierung. Das entspricht 14-kar&auml;tigem Gold.</p>

        <p>Bei der Verarbeitung von Blattgold wird der Untergrund mit einem milchigen Kleber bestrichen. Die Goldfolie wird mit einer Pinzette aufgelegt und mit einem feinen Pinsel angedr&uuml;ckt. Nach dem Aush&auml;rten wird die vergoldete Oberfl&auml;che poliert. Der fertige Blattgold-&Uuml;berzug ist pflegeleicht und l&auml;sst sich ganz einfach mit einem feuchten Tuch reinigen.</p>
      </div>

      <div class="part">
        <h3 class="part-title anchor-title" id="gloss-flo"><a href="#top">Flockbeschichtung</a></h3>
        <p>Bei der Flockbeschichtung werden kleinste Kunstfaserh&auml;rchen statisch aufgeladen und dann einer elektrisch gegens&auml;tzlich gepolten Oberfl&auml;che ausgesetzt. Durch die Anziehungskraft der mit Kleber versehene Oberfl&auml;che setzen sich die H&auml;rchen in einer gleichm&auml;&szlig;igen Schicht auf das Material. Nach dem Aush&auml;rten des Klebstoffes ist die Oberfl&auml;che von einem dichten Flor abriebsfester, gleichlanger Flockh&auml;rchen bedeckt. Dadurch entsteht ein &Uuml;berzug mit samtiger Haptik, der auftreffendes Licht seidenmatt reflektiert.</p>
      </div>

      <div class="part">
        <h3 class="part-title anchor-title" id="gloss-fur"><a href="#top">Furnier</a></h3>
        <p>Als Furnier bezeichnet man d&uuml;nne Scheiben Holz, die wie Bretter vom Stamm ges&auml;gt oder mit langen Messern vom Stamm gesch&auml;lt werden. Furniere werden entweder auf die Oberfl&auml;che von Plattenmaterialien geleimt oder in mehreren Schichten zu stabilen Sperrholzplatten verleimt.</p>
      </div>

      <div class="part">
        <h3 class="part-title anchor-title" id="gloss-hpl"><a href="#top">HPL-Beschichtung</a></h3>
        <p>HPL-Beschichtungen sind einfarbige, gemusterte oder mit Furnierzeichnung versehene Oberfl&auml;chendekore. Die Herstellung solcher Beschichtungen erfolgt durch &raquo;Verbacken&laquo; von d&uuml;nnen Melaninharz-Schichten mit bedrucktem Dekorpapier. Durch die Erhitzung wird das Papier vom Harz durchdrungen und verbindet sich nach dem Abk&uuml;hlen zu einem wasserdichten, kratzfesten Material. Das Aufleimen von HPL Dekor auf einen Plattenwerkstoff (z.B. Furniersperrholz) verleiht diesem eine robuste, leicht zu reinigende Oberfl&auml;che in gew&uuml;nschter Farbe / Struktur.</p>
      </div>

      <div class="part">
        <h3 class="part-title anchor-title" id="gloss-int"><a href="#top">Integralschaum</a></h3>
        <p>Zur Polsterung unserer M&ouml;bel verwenden wir hochelastisches, gesch&auml;umtes Polyurethan, auch bekannt unter dem Namen Integralschaum. Dieses Material sorgt f&uuml;r einen hohen Sitzkomfort und garantiert langanhaltende Produktqualit&auml;t.</p>

        <p>Integralschaum enth&auml;lt unterschiedliche gro&szlig;e Lufteinschl&uuml;sse zur gleichm&auml;&szlig;igen D&auml;mpfung bzw. Federung von Lasten. Von der Mitte der Sitzfl&auml;che bis zum Rand nimmt der Durchmesser dieser Luftbl&auml;schen stetig ab. In gleichem Ma&szlig;e verringert sich die Elastizit&auml;t des Schaumes: je kleiner die Bl&auml;schen, desto weniger Kompression findet statt. Dadurch wird das aufliegende Gewicht regelm&auml;&szlig;ig auf das gesamte Polster verteilt.</p>

        <p>Durch die besondere Strapazierf&auml;higkeit dieser Struktur wird die Abnutzung des Materials effektiv reduziert. Das f&uuml;r Polsterm&ouml;bel typische Problem des &raquo;Durchsitzens&laquo; wird somit wesentlich verringert, was die Langlebigkeit unserer Produkte erheblich steigert.</p>
      </div>
      
      <div class="part">
        <h3 class="part-title anchor-title" id="gloss-kom"><a href="#top">Kompositionsgold</a></h3>
        <p>Kompositionsgold ist ein beliebter und t&auml;uschend echter Ersatz für Blattgold und wird auch h&auml;ufig als Schlag- oder Blattmetall bezeichnet. Diese Begriffe verweisen auf das Herstellungsverfahren, bei dem das Ausgangsprodukt Messing oder Bronze zu hauchd&uuml;nnen Bl&auml;ttchen geschlagen oder ausgewalzt werden.</p>

        <p>Kompositionsgold aus Messing mit einem Zinkanteil von ca. 15 Prozent ist mit blo&szlig;em Auge kaum von echtem Blattgold zu unterscheiden. Der Vorteil von Kompositionsgold – neben dem g&uuml;nstigeren Preis – liegt vor allem in der einfacheren Verarbeitung, da es eine vier Mal h&ouml;here Materialst&auml;rke als Blattgold aufweist.</p>
      </div>

      <div class="part">
        <h3 class="part-title anchor-title" id="gloss-mic"><a href="#top">Microleder</a></h3>
        <p>Microleder ist ein textiler Ersatz f&uuml;r Naturleder. In ihrer visuellen Anmutung unterscheiden sich diese Materialien nur minimal, da die vermeintlich &raquo;echte&laquo; Lederstruktur bei beiden Stoffen w&auml;hrend der Fertigung aufgepr&auml;gt wird. Allerdings kommt die Microleder-Produktion vollkommen ohne tierische Verluste aus und sorgt daher f&uuml;r gl&uuml;cklichere K&uuml;he.</p>

        <p>Im Gegensatz zu herk&ouml;mmlichem Kunstleder verf&uuml;gt Microleder &uuml;ber eine offenporige Oberfl&auml;che. W&auml;hrend versiegeltes Kunstleder bei Hautkontakt oft ein klebriges Gef&uuml;hl verursacht, kann Microleder durch diese Poren &raquo;atmen&laquo; und ist so viel angenehmer anzufassen. Microleder ist zudem wesentlich haltbarer als Kunstleder und bietet einen seidig matten Glanz, ohne speckig zu wirken.</p>
      </div>

      <div class="part">
        <h3 class="part-title anchor-title" id="gloss-oel"><a href="#top">&Ouml;l- &amp; Wachsveredelung</a></h3>
        <p>S&auml;mtliche Vollholzkomponenten unserer M&ouml;bel werden in einer mehrstufigen Prozedur mit &Ouml;l und Wachs oberfl&auml;chenveredelt. Die dadurch entstehende Schutzschicht macht das Holz unempfindlich gegen Umwelteinfl&uuml;sse und erzeugt so die besondere optische und haptische Qualit&auml;t der Produkte von Greim Design.</p>

        <p>In diesem zeitintensiven und aufw&auml;ndigen Prozess wird ein M&ouml;belst&uuml;ck zun&auml;chst mit &Ouml;l behandelt, das tief ins Holz einzieht und die Poren f&uuml;llt. Diese erste &Ouml;lung verringert die Saugf&auml;higkeit des Holzes und verhindert so das sp&auml;tere Eindringen von Fl&uuml;ssigkeit (z.B. Wasser) sowie die daraus resultierenden Verf&auml;rbungen.</p>

        <p>Nach einem finalen Schleifvorgang werden zwei weitere &Ouml;lschichten aufgetragen, wodurch eine effektive Oberfl&auml;chenversiegelung erreicht wird. Abschlie&szlig;end wird das ge&ouml;lte Holz mit einer Wachsschicht versehen, die von Hand aufpoliert wird. So entsteht der spezielle, seidige Glanz, der den nat&uuml;rlichen Charakter der Holzmaserung voll zur Geltung bringt.</p>
      </div>

      <div class="part">
        <h3 class="part-title anchor-title" id="gloss-pmm"><a href="#top">PMMA (Polymethylmethacrylat)</a></h3>
        <p><img src="assets/img/glossar/gloss_pmm.jpg" alt="Plexiglas in allen Farben" class="pic right" width="160" height="120" />Allgemein bekannt unter dem Namen Plexiglas wurde PMMA-Kunststoff 1928 von Otto R&ouml;hm entwickelt. PMMA, eine Abk&uuml;rzung von Polymethylmethacrylat, ist ein sehr robustes und leicht zu verarbeitendes Material. Im Gegensatz zu beispielsweise Glas ist es wesentlich bruchfester und zugleich haptisch warm.</p>

        <p>PMMA ist best&auml;ndig gegen S&auml;uren, Laugen, Benzin und &Ouml;l und vergleichsweise kratzunempfindlich. Es l&auml;sst sich problemlos s&auml;gen, fr&auml;sen, schleifen und polieren. Unter Hitzeeinwirkung l&auml;sst sich PMMA zudem in jede beliebige Form biegen. Diese Technik wird auch bei der Produktion von PlusTish angewandt: Dabei wird das Material mit einem Heizdraht lokal begrenzt erw&auml;rmt und in gleichm&auml;&szlig;igen Radien verformt.</p>

        <p>&Uuml;brigens: Eines der ersten Alltagsprodukte die aus PMMA hergestellt wurden, waren die Deckel der Radio-Plattenspieler-Kombination SK 4 von Braun. Dieses bekannte Designobjekt wurde 1956 von Dieter Rams entwickelt und ist heute vor allem unter seinem Spitznamen &raquo;Schneewittchensarg&laquo; bekannt (benannt nach eben jenem glasartigen Deckel).</p>
      </div>

      <div class="part">
        <h3 class="part-title anchor-title" id="gloss-pol"><a href="#top">Polsterbez&uuml;ge</a></h3>
        <p>Die von uns verwendeten Polsterbez&uuml;ge (z.B. Microleder) werden unter &auml;hnlichen Gesichtspunkten hinsichtlich Qualit&auml;t und Widerstandsf&auml;higkeit ausgew&auml;hlt. So weisen s&auml;mtliche Bez&uuml;ge eine hohe Abriebsfestigkeit von mindesten 8000 Touren sowie eine starke Rei&szlig;festigkeit auf. Die sorgf&auml;ltige Materialauswahl erh&ouml;ht die Dauerhaftigkeit der Polsterm&ouml;bel und unterstreicht unsere Anspr&uuml;che bez&uuml;glich der Langlebigkeit aller unserer Produkte.</p>
        <p>Das von uns verarbeitete Microleder ist pflegeleicht und unkompliziert zu reinigen. Verschmutzungen oder Flecken lassen sich ganz einfach mit einem feuchten Tuch entfernen. Weitere Informationen hierzu finden Sie in den beim Kauf mitgelieferten Pflegehinweisen.</p>
      </div>

      <div class="part">
        <h3 class="part-title anchor-title" id="gloss-pul"><a href="#top">Pulverbeschichtung</a></h3>
        <p>Bei der Pulverbeschichtung werden die Partikel des Beschichtungsmaterials statisch aufgeladen und anschlie&szlig;end dem umgekehrt gepolten, zu beschichtenden Gegenstand ausgesetzt. Durch die gleichm&auml;&szlig;ige Anziehungskraft verteilen sich die Partikel regelm&auml;&szlig;ig auf der gesamten Oberfl&auml;che und bedecken auch verwinkelte Bereiche, die mit klassischen Lackiermethoden nicht zug&auml;nglich sind. So entsteht eine homogene, klar definierte Beschichtung. Anschlie&szlig;end wird die Pulverbeschichtung unter W&auml;rmeeinwirkung zu einem festen &Uuml;berzug verbacken.</p>
      </div>

      <hr />
    </div>

    
    <div class="page-sidebar">

      <div class="pane fresh">
  
  <h4 class="pane-title">Frisch aus der Werkstatt</h4>
  
  <a href="assets/img/moebel/steckstool/fresh-steckstool.jpg" class="pic left popup" title="Stuhl SteckStool">
    

<img class="lazypic" data-src="moebel//steckstool/fresh-steckstool{breakpoint-name}.jpg" />
<noscript><img src="../assets/img/moebel//steckstool/fresh-steckstool.jpg" /></noscript>
  </a>
  <p><strong>Stuhl SteckStool</strong> mit optionaler Polsterung, die perfekte Erg&auml;nzug zu unserem Schreib- &amp; Esstisch DeckTish.</p>
  <a href="moebel/frisch-aus-der-werkstatt.html#steckstool" class="but but30 butblue">Details</a>
  <hr class="divider" />

  <a href="assets/img/moebel/kubestool/fresh-kubestool.jpg" class="pic left popup" title="Sitzw&uuml;rfel KubeStool">
    

<img class="lazypic" data-src="moebel//kubestool/fresh-kubestool{breakpoint-name}.jpg" />
<noscript><img src="../assets/img/moebel//kubestool/fresh-kubestool.jpg" /></noscript>
  </a>
  <p><strong>Sessel KubeStool</strong> der gepolsterte Sitzw&uuml;rfel mit anschmiegsamer R&uuml;ckenlehne.</p>
  <a href="moebel/frisch-aus-der-werkstatt.html#kubestool" class="but but30 butblue">Details</a>
  <hr />
  
</div>

      

      
<div class="pane vcard">
  <h4 class="pane-title">Kontakt</h4>
  <p class="adr">
    <span class="organization-name fn n org">GreimDesign</span><br>
    <span class="street-address">Tulpenstiege 1</span>, <span class="postal-code">48341</span> <span class="locality">Altenberge</span>, <span class="country-name">DE</span>
  </p>
  

  <ul class="pane-table fon-mail"> 
    <li><span class="pane-cell label icon-mobile">Mobil</span> 
      <a class="pane-cell tel" href="tel:+4917620635875">+49 (0)176 - 20 63 58 75</a>
    </li>
    <li><span class="pane-cell label icon-at">E-Mail</span> 
      <a class="pane-cell email" href="assets/php/welcome.php">welcome (&auml;t) greimdesign.de</a>
    </li>
  </ul>
  <hr />
</div>

    </div>

  </div> 

  <div class="footer">
  <div class="part pagefooter curved">
    <ul class="legalinfos">
      <li><a href="agb.html">AGB</a></li>
      <li><a href="impressum.html">Impressum</a></li>
    </ul>

    <ul class="socialmedia">
      <li><a href="https://www.facebook.com/pages/GreimDesign/291566114206563" title="GreimDesign auf Facebook besuchen" class="socialbut icon-facebook">GreimDesign auf Facebook besuchen</a></li>
      
    </ul>

    <a href="#top" class="butinset butsilver backtotop" alt="zur&uuml;ck nach oben"><span class="icntop"></span></a>
  </div>
  <div class="part bottomfooter">

  <p>Unverbindl. Preisempf. inkl. MwSt., zzgl Versand.</p>

  <p class="copyright"><strong>&copy; GreimDesign 2014</strong> | Web Design by <a href="http://www.kontinui.de/" class="designedby" target="_blank" alt="Kontinui Mediadesign-Agentur">Kontinui.de</a></p>
</div>
</div>

</div>
		

   
    
<span id="menu" class="hidden"></span>
<span id="site" class="hidden"></span> 


<span id="sm01" class="hidden smswitch"></span>
<span id="sm02" class="hidden smswitch"></span>
<span id="sm03" class="hidden smswitch"></span>
<span id="sm04" class="hidden smswitch"></span>
<span id="sm05" class="hidden smswitch"></span>
<span id="sm06" class="hidden smswitch"></span>


<nav class="navi" id="nav">

  
  <a href="#site" class="navibut" alt="Men&uuml; ausblenden">
    <span class="naviicon icnclose"></span>
  </a>


  
  <div class="menubar"> 

    
    <div class="menuwrapper"> 


      <ul class="menulist products">
        <li>

          <a class="menuitem" href="#sm01" >Tische</a>
          <a class="hide-submenu" href="#menu"></a>
          

          <ul class="submenu">
            <li><a href="moebel/schreibtisch-plustish.html" class="submenuitem plustish">Schreibtisch PlusTish</a></li>
            <li><a href="moebel/schreibtisch-esstisch-decktish.html" class="submenuitem decktish">Schreib- &amp; Esstisch DeckTish</a></li>

          </ul>
        </li>

        <li>
          <a class="menuitem" href="#sm02">Sessel</a>
          <a class="hide-submenu" href="#menu"></a>
          

          <ul class="submenu">
            <li><a href="moebel/schaukelsessel-shwingsitz.html" class="submenuitem shwingsitz">Schaukelsessel ShwingSitz</a></li>
            <li><a href="moebel/faltsessel-klubstool.html" class="submenuitem klubstool">Faltsessel KlubStool</a></li>
            <li><a href="moebel/polstersessel-kneestool.html" class="submenuitem kneestool">Polstersessel KneeStool</a></li>
          </ul>
        </li>

        <li>
          <a class="menuitem" href="#sm03">Regale</a>
          <a class="hide-submenu" href="#menu"></a>
          

          <ul class="submenu">
            <li><a href="moebel/keilregal-steckbord.html" class="submenuitem steckbord">Keilregal SteckBord</a></li>
            <li><a href="moebel/medienmoebel-phonodeck.html" class="submenuitem phonodeck">Medienm&ouml;bel PhonoDeck</a></li>
          </ul>
        </li>

        <li>
          <a class="menuitem" href="#sm04">Kleinm&ouml;bel</a>
          <a class="hide-submenu" href="#menu"></a>
          

          <ul class="submenu">
            <li><a href="moebel/beistelltisch-doubledeck.html" class="submenuitem doubledeck">Beistelltisch DoubleDeck</a></li>
            <li><a href="moebel/beistelltisch-singledeck.html" class="submenuitem singledeck">Beistelltisch SingleDeck</a></li>
          </ul>
        </li>

        <li>
          <a class="menuitem" href="#sm05">Leuchten</a>
          <a class="hide-submenu" href="#menu"></a>
          

          <ul class="submenu">
            <li><a href="moebel/stehlampe-goldshine.html" class="submenuitem goldshine">Stehlampe GoldShine</a></li>
            <li><a href="moebel/tischleuchte-deckshine.html" class="submenuitem deckshine">Tischleuchte DeckShine</a></li>
            <li><a href="moebel/stehleuchte-kippshine.html" class="submenuitem kippshine">Stehleuchte KippShine</a></li>
          </ul>
        </li>
      </ul>	


      <ul class="menulist info">
        <li>
          <a class="menuitem" href="#sm06">Info</a>
          <a class="hide-submenu" href="#menu"></a>
          

          <ul class="submenu">
            <li><a href="moebel/frisch-aus-der-werkstatt.html" class="submenuitem icon-tools">Werkstatt</a></li>
            <li><a href="philosophie.html" class="submenuitem icon-feather">Philosophie</a></li>
            <li><a href="designer.html" class="submenuitem icon-user">Designer</a></li>
            
            <li><a href="glossar.html" class="submenuitem icon-book-alt2">Glossar</a></li>
            <li><a href="kontakt.html" class="submenuitem icon-mail2">Kontakt</a></li>
          </ul>
        </li>
      </ul>

    </div>		

  </div>		

  <a href="#site" class="back"></a>
  		

</nav>

    

<script>
  if (Object.prototype.toString.call(window.operamini) === "[object OperaMini]") {
    $("<link/>", {
      rel: "stylesheet",
      type: "text/css",
      href: "styles-operamini.css"
    }).appendTo("head");
  };
</script>
      
  </body>
  <script src="assets/js/vendor/modernizr.custom.rdcd.min.js"></script>
  <script src="assets/js/loader.min.js"></script>
  <script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-57701201-1', 'auto');
  ga('send', 'pageview');

</script>
</html>
